Repository: giellalt/corpus-nob
Catalog: tmx/fkv/facta/other_files/fortjenestemedalje_til_petterson.docx.tmx
Source language: nob
Languages: fkv

source: Overrekkelse av Kongen Fortjenstmedalje til Arvid Petterson
fkv: Arvid Pettersonile annethaan Kuninkhaan Ansaittemamitalin.

source: Porsanger kommune ved ordfører Aina Borch er stolt og glad over å overrekke Kongens Fortjenstmedalje til en aktiv og dyktig medborger fra Porsanger.
fkv: Porsangin komuuni oon sananjohtaaja Aina Borchin kautta ylppee ja iloinen siitä ette anttaat kuninkhaan Ansaittemamitalin aktiiviselle ja sepäle Porsangin myötäasukkhaale.

source: Arvid Petterson ble født 5. januar 1940 i Brennelv/ Porsanger.
fkv: Arvid Petterson oon syntyny 5.januaarii Palossa/Porsangissa.

source: Med besteforeldre fra Finland på farssiden, og med foreldrene som snakket kvensk, vokste Arvid og søstrene opp i et kvenskspråklig hjem.
fkv: Faarin puolela hänelä oon isovanhiimet Suomesta, ja vanhiimet kekkä puhuthiin kväänii, ja sen tähen Arvid kasus ylös kvääninkielisessä perheessä.

source: Den første sommerjobben hans var i Statens Vegvesen i 7 år, der han skaffet skolepenger til realskole og gymnas.
fkv: Ensimäinen kesätyö mikä hänelä oli, se oli Staatin tietyö missä hän työteli 7 kessää. Sielä hän kans tienas koulurahhaa realikouluu ja gymnaasii varten.

source: Etter militærtjeneste på Porsangmoen i perioden 1960 - 1962, tok han lærerutdanning i Bodø med kor og teater som spesialinteresse.
fkv: Sen jälkhiin ko hän oli työteli militääripalvelussa Porsangmoenissa vuosina 1960-1962, niin hän otti opettaajankoulutuksen Bodøssä, missä hänen eriliikaisenna intressiinä olthiin kuoro ja teatteri.

source: Tegnelærerutdanning i Notodden (1967) og mellomfag historie ble fullført i Trondheim i 1970.
fkv: Hän teki täknäämiskoulutuksen valmhiiksi Notoddenissa vuona 1967 ja välifaakin historiissa hän teki lopphuun Trondheimissa vuona 1970.

source: Historie hovedfag, på desentralisert studie ved universitetet i Tromsø, fra 1986 til 1989.
fkv: Hänelä oon kans pääfaaki histooriissa, minkä hän teki Tromssassa, vuoesta 1986 kiini vuotheen 1989 saakka.

source: Grunnkurs i finsk studerte han i Alta i 1983.
fkv: Suomen peruskursin hän otti Alattiossa vuona 1983.

source: I arbeidslivet hadde han tjeneste på skoler i Altafjorden som rektor/internatstyrer på fådelte skole og internat.
fkv: Työelämässä hän oli rektori/internaatinjohtaaja Alattionvuonon kouluissa ja internaatiissa. Sielä eri-ikhäiset lapset saathiin opetusta yhessä.

source: Han har vært administrativ leder for Nordnorsk Kulturråd 1978 - 1989, og fra 1981, også på Nordisk informasjonskontor.
fkv: Hän oon ollu Nordnorsk Kulturrådin administratiivinen johtaaja vuossiin 1978-1989 välilä, ja vuoesta 1981 kans Nordisk informasjonskontorissa.

source: Han har utgitt hefter og bøker fra 1970- tallet av, blant andre jubileumsbøker for bank, skogselskap og kraftselskap.
fkv: Hän oon publiseerannu häftiitä ja kirjoi 1970-luvulta saakka, muun myötä jubileeumikirjoi pankkoi, mettä- ja voimafirmoi varten.

source: Den første boken han fikk utgitt var Altafjordens hulefolk (1981), deretter mange utgivelser fra Porsanger bygdebok, bind 2 (1994) til Porsanger Historielagets publikasjon: Deportering- eller flukt (2014).
fkv: Altafjordens hulefolk (1981) oon hänen ensimäinen publikasuuni. Sitte tulthiin monet publikasuunit Porsanger bygdebokin toisesta osasta (1994) Porsanger historielagin publikasuunhiin Deportering- eller flukt (2014).

source: Etter mer enn 6 års arbeid som frilanser, ble boka om tvangsevakueringa av Nord-Troms og Finnmark, Fortiet fortid ferdig i 2008.
fkv: Ko hän oli ollu frilansari enämpi ko 6 vuotta, kirja Pohjas-Tromssan ja Finmarkun pakkoevakueeringista, Fortiet fortid, tuli valmhiiksi vuona 2008.

source: Engasjementet og motet hans har vært hans styrke og motivasjon.
fkv: Hänen engasementti ja rohkeus oon olheet hänen voima ja motivasuuni.

source: Han har formidlet lokal og regional kulturhistorie gjennom foredrag og kåserier i alle år, både i eget fylke og i Norge.
fkv: Hän oon jakanu paikalista ja regiunaalista kulttuurihistoriaa faakimuisteluksiin ja koseriitten kautta kaikki aijat, niin omassa fylkissä ko muuvala Norjassa.

source: Petterson har deltatt i flere enn 30 av filmskaperen Anstein Mikkelsens dokumentarer, de fleste vist på NRK TV.
fkv: Petterson oon ollu myötä yli 30 dokumentaarissa jokka filmintekkiijä Anstein Mikkelsen oon tehny, usheimat oon näytetty NRK TV:ssa.

source: Arvid Petterson har alltid vært aktiv og engasjert også i fritiden.
fkv: Arvid Petterson oon jammisti ollu aktiivinen ja engaseerattu kans vapaa-aikana.

source: Turer på fjellet og i skogen er viktig for han, men også interesse for kunst, teater og kultur.
fkv: Vaara- ja mettämukat oon hänele tärkkeet, mutta kans intressi taitheesta, teatterista ja kulttuurista.

source: Han var med på å starte opp både Alta Museum (1976) og Porsanger Museum (1994).
fkv: Hän oli myötä perustamassa niin Alta museumin (1976) ko Porsangin museumin (1994).

source: Medlem av kulturutvalg i Alta 1965 - 1988.
fkv: Hän oli kans myötä Alattion kulttuurikomiteessa vuossiin 1965 ja 1988 välilä.

source: Medlem av Norsk kulturråd i 4 år, og i flere offentlige utredningsutvalg.
fkv: Hän oli Norsk kulturrådin jäsenennä 4 vuotta, ja myötä usheemissa viralisissa selvityskomiteissa.

source: Han har ledet Landslaget for lokalhistorie i fire år, og var styremedlem der i ti år.
fkv: Hän oon ollu Landslaget for lokalhistorien johtaaja 4 vuotta, ja oli styyrinjäsen sielä 10 vuotta.

source: Han har samlet inn kvenske stedsnavn i Brennelv og på kvensk salmetradisjon.
fkv: Hän oon kovonu kväänin paikannimmii Palossa ja kväänin virssii.

source: Petterson har fått Alta kommune-, Porsanger kommune- og fylkeskommunens kulturpris, og RiddoDuottarMuseats Hederspris.
fkv: Petterson oon saanu Alattion ja Porsangin komuuniitten ja fylkinkomuunin kulttuuripalkinot, ja RidduDuottarMuseatin Kunniapalkinon.

source: Han er æresmedlem i flere kulturforeninger.
fkv: Hän oon kunniajäsen usheemissa kulttuuriforeeningiissä.

source: Han fikk tildelt Det Kongelige Norske Videnskabers Selskaps Minnemedalje i gull i 2012.
fkv: Hän sai Det Kongelige Norske Videnskabers Selskapin kultaisen Minnemedaljen vuona 2012.

source: Koronasituasjonen som er for tiden i Norge, gjør at overrekkelsen kun er for inviterte og presse.
fkv: Norjan nykysen koronasituasuunin tähen tämä arransementi oon tyhä kuttutuille ja pressile.

source: Dette er tiltak for å sikre hovedpersonen og deltakerne på arrangementet.
fkv: Sillä tavala turvathaan pääpersuunan ja arransementin osanottaajat.

source: Hilsen fra
fkv: Tervheissii,

source: Aina Borch Ordfører, Porsanger kommune.
fkv: Aina Borch Porsangin komuunin sananjohtaaja.

source: Sted: Rådhusets foaje, Porsanger Kommune.
fkv: Paikka: Raatihuonheen foajessa, Porsangin komuunissa.

source: Når: 10. desember kl. 14:00
fkv: Koska: 10. desemperii klo 14:00

source: For mer informasjon, kontakt:
fkv: Jos halluut lissää tiettoo, ota kontaktin

source: Formannskapssekretær i Porsanger kommune
fkv: Porsangin komuunin hallintosekretäärin kans

source: Porsanger m useum
fkv: Porsangin museumi
